<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Истории успеха");
?>

<div class="layout-center-wrapper">
	<div class="content-col">
		<ul class="breadcrumb">
			<li class="breadcrumb__item"><a href="/">Главная</a></li>
			<li class="breadcrumb__item"><a href="#">Карьера</a></li>
		</ul>
	</div>
</div>

<section class="section-nav js-section-nav">
	<div class="layout-center-wrapper">
		<div class="content-col">
			<h1 class="section-nav__h2 module-h2">Карьера в&nbsp;WiseAdvice</h1>

			<div class="section-nav__inner clearfix">
				<ul class="section-nav__list">
					<li><a class="underlined-link js-section-nav__link" href="#">Вакансии</a></li>
					<li><a class="underlined-link js-section-nav__link" href="#">Условия работы</a></li>
					<li><a class="underlined-link js-section-nav__link active" href="#">Истории успеха</a></li>
					<li><a class="underlined-link js-section-nav__link" href="#">Организация труда</a></li>
				</ul>

				<div class="section-nav__text">Интересная и&nbsp;разнообразная работа всегда дает возможность профессионального развития. Это характерно только для консалтинговых компаний.</div>
			</div>
		</div>
	</div>
</section>

<div class="success-stories js-success-stories">
	<section class="success-story success-story--active js-success-story">
		<div class="success-story__preview js-success-story-preview">
			<div class="layout-center-wrapper">
				<div class="content-col">
					<h2 class="success-story__h2 module-h2">Истории успеха</h2>

					<div class="success-story__inner js-success-story-inner clearfix">
						<div class="success-story__preview-img">
							<img src="<?=SITE_TEMPLATE_PATH?>/images/pryamonosov.jpg" alt="Александр Прямоносов">
						</div>

						<div class="success-story__preview-text">
							<blockquote>
								<cite>Александр Прямоносов<br> <span>Генеральный директор «WiseAdvice: 1С-Франчайзи»</span></cite>

								<p>Когда я&nbsp;учился на&nbsp;факультете &laquo;Информационных систем&raquo;, то&nbsp;даже не&nbsp;мог себе представить&nbsp;— насколько сложна и&nbsp;интересна область автоматизации. В&nbsp;то&nbsp;же время, я&nbsp;уже четко представлял, чего хочу добиться в&nbsp;этой области и&nbsp;рад что начал свою карьеру в&nbsp;WiseAdvice.</p>

								<p>Благодаря системе обучения включающей подбор литературы, тестирование знаний и&nbsp;навыков, обучающие курсы и&nbsp;тренинги, меньше чем за&nbsp;3&nbsp;года я&nbsp;прошел путь от&nbsp;рядового сотрудника до&nbsp;руководителя отдела и&nbsp;продолжаю развиваться.</p>
							</blockquote>

							<a class="success-story__more-link dotted-link js-success-story-more-link" href="#">Читать полностью</a>
						</div>
					</div>
				</div>
			</div>
		</div>

		<div class="success-story__full text-container js-success-story-full">
			<div class="layout-center-wrapper">
				<div class="content-col">
					<h3 class="success-story__h3 module-h2">Как пришел в&nbsp;профессию</h3>

					<figure>
						<img src="<?=SITE_TEMPLATE_PATH?>/images/success-story-img.jpg" alt="Группа студентов на фоне здания университета">
						<figcaption>2003&nbsp;год, 3&nbsp;курс факультета «Информационных систем»</figcaption>
					</figure>

					<p>Как большинство закончил 11&nbsp;классов общеобразовательной школы&nbsp;— гимназии (с&nbsp;углубленным изучением технических наук), как многие поступил в&nbsp;институт на&nbsp;технический факультет «Информационных систем». Учился хорошо, институт позволял находить свободное время, которое я&nbsp;умело заполнял общением с&nbsp;друзьями, а&nbsp;также своим хобби (музыка), которым занимаюсь до&nbsp;сих пор, играя в&nbsp;инструментальной группе.</p>

					<p>На&nbsp;рубеже 1–2&nbsp;курсов захотелось самостоятельности, и,&nbsp;прежде всего, финансовой. Именно по&nbsp;этому, как и&nbsp;многие мои сверстники, я&nbsp;перепробовал ряд &laquo;студенческих&raquo; профессий, не&nbsp;требующих высокой квалификации и&nbsp;специальной подготовки&nbsp;&mdash; это, в&nbsp;определенной мере, придавало мне ощущение независимости. Время шло и&nbsp;я&nbsp;начал задумываться о&nbsp;дальнейших перспективах: подработка не&nbsp;в&nbsp;ущерб учебе&nbsp;&mdash; конечно, хорошо, но&nbsp;надо, ведь, и&nbsp;куда-то двигаться?</p>

					<p>Последовательно расспрашивая друзей&nbsp;— где кто работает, от&nbsp;знакомого я&nbsp;узнал про автоматизацию в&nbsp;общем и&nbsp;про «1С:Предприятие» в&nbsp;частности. До&nbsp;этого момента, когда я&nbsp;слышал «1С», у&nbsp;меня всего лишь появлялись сомнительные ассоциации вроде «…это бухгалтерия, что&nbsp;ли?».</p>

					<p>На&nbsp;тот момент я&nbsp;даже не&nbsp;мог себе представить&nbsp;— насколько нужная и&nbsp;сложная область Автоматизация. Оказалось, что не&nbsp;только бухгалтерский учет, а&nbsp;также совершенно все потоки информации о&nbsp;проистекающих на&nbsp;предприятиях процессах могут быть автоматизированы. Выяснилось, что Автоматизация помогает производить, покупать, продавать, перевозить, и&nbsp;даже управлять!</p>

					<p>Я&nbsp;все больше убеждался в&nbsp;перспективности профессий, связанных с&nbsp;внедрением&nbsp;ПО: стабильные тенденции к&nbsp;развитию в&nbsp;области информатизации и&nbsp;популяризации самой платформы «1С:Предприятие» практически избавили меня от&nbsp;сложности выбора будущей профессии.</p>

					<blockquote>
						<p>В&nbsp;заключение скажу: как и&nbsp;любому здравомыслящему человеку, мне не&nbsp;под силу давать точные жизненные прогнозы на&nbsp;несколько лет вперед, но&nbsp;хочется верить в&nbsp;одно — никогда не&nbsp;перестану заниматься автоматизацией и…&nbsp;конечно, музыкой!</p>
					</blockquote>

					<p>Конечно, я&nbsp;осознавал и&nbsp;финансовую выгоду работы в&nbsp;одной из&nbsp;перспективнейших, хотя и&nbsp;сложнейших сфер деятельности.</p>

					<p>Мне больше не&nbsp;хотелось терять время, и&nbsp;я&nbsp;принял решение о&nbsp;начале деятельности в&nbsp;1С-Франчайзи на&nbsp;любой из&nbsp;должностей, которую мне могли&nbsp;бы предложить. Главная цель, которую я&nbsp;перед собой поставил&nbsp;— достижение необходимого уровня знаний и&nbsp;опыта для возможности управления процессами автоматизации предприятий. Основной задачей было получение в&nbsp;перспективе должности Руководителя проектов.</p>

					<p>Мне хотелось разбираться в&nbsp;деятельности разных компаний, понимать их&nbsp;потребности и&nbsp;цели отдельных людей, заказывающих услуги по&nbsp;автоматизации, предлагать конструктивные решения, направленные на&nbsp;увеличение эффективности их&nbsp;Бизнеса. Я&nbsp;четко понимал, что моя работа будет связана с&nbsp;общением с&nbsp;интересными и&nbsp;серьезными людьми, часто&nbsp;— с&nbsp;управленцами, а&nbsp;это обязывает использовать весомый багаж знаний, получение которого&nbsp;— не&nbsp;такая уж&nbsp;и&nbsp;простая задача.</p>

					<h3 class="success-story__h3 module-h2">Карьера в&nbsp;WiseAdvice</h3>

					<figure>
						<img src="<?=SITE_TEMPLATE_PATH?>/images/success-story-img2.jpg" alt="Мужчина в строгом костюме с сопровождающими приветствует на ходу публику за кадром">
						<figcaption>2014&nbsp;год, VIII&nbsp;съезд мелиораторов</figcaption>
					</figure>

					<p>По&nbsp;мере работы в&nbsp;«ИНТЕЛИС», я&nbsp;стал осознавать, что кроме профессиональных знаний и&nbsp;опыта необходимо научиться понимать психологию клиентов, приспосабливаться даже к&nbsp;индивидуальным особенностям их&nbsp;характера. Продавать&nbsp;то, что клиент не&nbsp;может изначально пощупать, попробовать на&nbsp;вкус и&nbsp;так далее достаточно не&nbsp;просто, но&nbsp;крайне интересно. Достигать успехов вместе с&nbsp;клиентами, которые тебе доверяют&nbsp;— вот основная миссия, которая придает уверенность в&nbsp;себе и&nbsp;заставляет непрерывно двигаться вперед от&nbsp;одного рубежа к&nbsp;другому.</p>

					<p>Компания «ИНТЕЛИС» обеспечивала меня всем необходимым для профессионального роста. Процесс повышения квалификации был систематизирован: помощь в&nbsp;обучении, обучающие курсы и&nbsp;тренинги, общение с&nbsp;опытными специалистами в&nbsp;данной области. Всё это сказывалось на&nbsp;темпах, с&nbsp;которыми я&nbsp;приближался к&nbsp;поставленной цели.</p>

					<p>В&nbsp;тот момент мне не&nbsp;важна была мгновенная финансовая отдача (по&nbsp;факту я&nbsp;даже проиграл в&nbsp;собственных доходах), все дело было в&nbsp;перспективах и&nbsp;в&nbsp;удовлетворении собственных амбиций, объем которых увеличивался изо дня в&nbsp;день.</p>

					<p>Около шести месяцев спустя руководство «ИНТЕЛИС» передало мне ведение клиентов, находящихся на&nbsp;простейшем обслуживании с&nbsp;шаблонной технологией взаимодействия с&nbsp;ними, а&nbsp;также тщательно контролировало меня и&nbsp;осуществляло мониторинг достигнутых результатов (в&nbsp;т.ч. оценивалась степень удовлетворенности клиентов моей работой).</p>

					<blockquote>
						<p>В&nbsp;заключение скажу: как и&nbsp;любому здравомыслящему человеку, мне не&nbsp;под силу давать точные жизненные прогнозы на&nbsp;несколько лет вперед, но&nbsp;хочется верить в&nbsp;одно — никогда не&nbsp;перестану заниматься автоматизацией и…&nbsp;конечно, музыкой!</p>
					</blockquote>

					<p>Спустя уже год меня перевели на&nbsp;должность «Помощник менеджера», у&nbsp;меня начали появляться свои зоны ответственности, мне стали понятны мотивации в&nbsp;работе, профессионально установленные руководством «ИНТЕЛИС». В&nbsp;2005&nbsp;году я защитил на&nbsp;«Отлично» диплом по&nbsp;теме «Разработка подсистем менеджмента в&nbsp;организациях сервиса», чем подтвердил наличие теоретических знаний по&nbsp;своей специальности и,&nbsp;собственно, профессии.</p>

					<p>В&nbsp;том&nbsp;же году я&nbsp;был переведен на&nbsp;должность «Менеджер по&nbsp;работе с&nbsp;клиентами», и&nbsp;только через ещё полтора года я&nbsp;достиг изначально поставленной цели, став одним из&nbsp;руководителей проектов автоматизации в&nbsp;успешной компании «ИНТЕЛИС». Моя&nbsp;работа связана с&nbsp;многочисленными переговорами, написанием коммерческих предложений, подготовкой договоров, утверждением проектной документации, контролем и&nbsp;корректировкой хода проектов, рабочими совещаниями с&nbsp;сотрудниками и&nbsp;клиентами, и т.д.</p>

					<p>Компания «ИНТЕЛИС» работает в&nbsp;соответствии с&nbsp;международным стандартом в&nbsp;области качества ISO 9001:2000, что обязывает системно подходить к&nbsp;каждому выполняемому проекту, избегая хаотичных решений и&nbsp;несогласованности в&nbsp;действиях. Я&nbsp;доволен используемыми в&nbsp;компании технологиями, содействую и&nbsp;стремлюсь к&nbsp;их&nbsp;развитию, обсуждая проблемы и&nbsp;варианты развития компании на&nbsp;еженедельных совещаниях с&nbsp;руководителем по&nbsp;качеству. Программой «минимум» для меня является успеть за&nbsp;стремительным развитием рынка информационных технологий, быть постоянно в&nbsp;курсе выпуска на&nbsp;IT-рынок новых программных решений, выполненных внедрениях, потребностях российских и&nbsp;зарубежных предприятий в&nbsp;автоматизации.</p>
				</div>
			</div>
		</div>
	</section>

	<!-- НЕНАСТОЯЩАЯ ИСТОРИ УСПЕХА - для демонстрации работы слайдера -->
	<section class="success-story js-success-story">
		<div class="success-story__preview js-success-story-preview">
			<div class="layout-center-wrapper">
				<div class="content-col">
					<h2 class="success-story__h2 module-h2">Истории успеха</h2>

					<div class="success-story__inner js-success-story-inner clearfix">
						<div class="success-story__preview-img">
							<img src="<?=SITE_TEMPLATE_PATH?>/images/pryamonosov.jpg" alt="Александр Прямоносов">
						</div>

						<div class="success-story__preview-text">
							<blockquote>
								<cite>Владимир Иванов<br> <span>Коммерческий директор «WiseAdvice: 1С-Франчайзи»</span></cite>

								<p>Не следует, однако забывать, что начало повседневной работы по формированию позиции позволяет выполнять важные задания по разработке существенных финансовых и административных условий. Не следует, однако забывать, что постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке систем массового участия.</p>

								<p>Товарищи! укрепление и развитие структуры способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям. Идейные соображения высшего порядка, а также укрепление и развитие структуры позволяет выполнять важные задания по разработке системы обучения кадров, соответствует насущным потребностям.</p>
							</blockquote>

							<a class="success-story__more-link dotted-link js-success-story-more-link" href="#">Читать полностью</a>
						</div>
					</div>
				</div>
			</div>
		</div>

		<div class="success-story__full text-container js-success-story-full">
			<div class="layout-center-wrapper">
				<div class="content-col">
					<h3 class="success-story__h3 module-h2">Как пришел в&nbsp;профессию</h3>

					<figure>
						<img src="<?=SITE_TEMPLATE_PATH?>/images/success-story-img2.jpg" alt="Группа студентов на фоне здания университета">
						<figcaption>2003&nbsp;год, 3&nbsp;курс факультета «Информационных систем»</figcaption>
					</figure>

					<p>С другой стороны постоянный количественный рост и сфера нашей активности позволяет оценить значение систем массового участия. Не следует, однако забывать, что укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. Значимость этих проблем настолько очевидна, что постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовки и реализации направлений прогрессивного развития.</p>

					<p>Повседневная практика показывает, что сложившаяся структура организации позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. Идейные соображения высшего порядка, а также консультация с широким активом требуют определения и уточнения соответствующий условий активизации.</p>

					<p>Разнообразный и богатый опыт рамки и место обучения кадров требуют от нас анализа существенных финансовых и административных условий. Не следует, однако забывать, что рамки и место обучения кадров требуют определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. Таким образом консультация с широким активом позволяет выполнять важные задания по разработке форм развития.</p>

					<p>Задача организации, в особенности же дальнейшее развитие различных форм деятельности требуют от нас анализа систем массового участия. Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение соответствующий условий активизации.</p>

					<blockquote>
						<p>Задача организации, в особенности же постоянное информационное обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации существенных финансовых и административных условий.</p>
					</blockquote>

					<p>Конечно, я&nbsp;осознавал и&nbsp;финансовую выгоду работы в&nbsp;одной из&nbsp;перспективнейших, хотя и&nbsp;сложнейших сфер деятельности.</p>

					<p>Мне больше не&nbsp;хотелось терять время, и&nbsp;я&nbsp;принял решение о&nbsp;начале деятельности в&nbsp;1С-Франчайзи на&nbsp;любой из&nbsp;должностей, которую мне могли&nbsp;бы предложить. Главная цель, которую я&nbsp;перед собой поставил&nbsp;— достижение необходимого уровня знаний и&nbsp;опыта для возможности управления процессами автоматизации предприятий. Основной задачей было получение в&nbsp;перспективе должности Руководителя проектов.</p>

					<p>Повседневная практика показывает, что консультация с широким активом представляет собой интересный эксперимент проверки форм развития. Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям. </p>

					<h3 class="success-story__h3 module-h2">Карьера в&nbsp;WiseAdvice</h3>

					<figure>
						<img src="<?=SITE_TEMPLATE_PATH?>/images/success-story-img.jpg" alt="Мужчина в строгом костюме с сопровождающими приветствует на ходу публику за кадром">
						<figcaption>2014&nbsp;год, VIII&nbsp;съезд мелиораторов</figcaption>
					</figure>

					<p>По&nbsp;мере работы в&nbsp;«ИНТЕЛИС», я&nbsp;стал осознавать, что кроме профессиональных знаний и&nbsp;опыта необходимо научиться понимать психологию клиентов, приспосабливаться даже к&nbsp;индивидуальным особенностям их&nbsp;характера. Продавать&nbsp;то, что клиент не&nbsp;может изначально пощупать, попробовать на&nbsp;вкус и&nbsp;так далее достаточно не&nbsp;просто, но&nbsp;крайне интересно. Достигать успехов вместе с&nbsp;клиентами, которые тебе доверяют&nbsp;— вот основная миссия, которая придает уверенность в&nbsp;себе и&nbsp;заставляет непрерывно двигаться вперед от&nbsp;одного рубежа к&nbsp;другому.</p>

					<p>Компания «ИНТЕЛИС» обеспечивала меня всем необходимым для профессионального роста. Процесс повышения квалификации был систематизирован: помощь в&nbsp;обучении, обучающие курсы и&nbsp;тренинги, общение с&nbsp;опытными специалистами в&nbsp;данной области. Всё это сказывалось на&nbsp;темпах, с&nbsp;которыми я&nbsp;приближался к&nbsp;поставленной цели.</p>

					<p>В&nbsp;тот момент мне не&nbsp;важна была мгновенная финансовая отдача (по&nbsp;факту я&nbsp;даже проиграл в&nbsp;собственных доходах), все дело было в&nbsp;перспективах и&nbsp;в&nbsp;удовлетворении собственных амбиций, объем которых увеличивался изо дня в&nbsp;день.</p>

					<p>Около шести месяцев спустя руководство «ИНТЕЛИС» передало мне ведение клиентов, находящихся на&nbsp;простейшем обслуживании с&nbsp;шаблонной технологией взаимодействия с&nbsp;ними, а&nbsp;также тщательно контролировало меня и&nbsp;осуществляло мониторинг достигнутых результатов (в&nbsp;т.ч. оценивалась степень удовлетворенности клиентов моей работой).</p>

					<blockquote>
						<p>В&nbsp;заключение скажу: как и&nbsp;любому здравомыслящему человеку, мне не&nbsp;под силу давать точные жизненные прогнозы на&nbsp;несколько лет вперед, но&nbsp;хочется верить в&nbsp;одно — никогда не&nbsp;перестану заниматься автоматизацией и…&nbsp;конечно, музыкой!</p>
					</blockquote>

					<p>Спустя уже год меня перевели на&nbsp;должность «Помощник менеджера», у&nbsp;меня начали появляться свои зоны ответственности, мне стали понятны мотивации в&nbsp;работе, профессионально установленные руководством «ИНТЕЛИС». В&nbsp;2005&nbsp;году я защитил на&nbsp;«Отлично» диплом по&nbsp;теме «Разработка подсистем менеджмента в&nbsp;организациях сервиса», чем подтвердил наличие теоретических знаний по&nbsp;своей специальности и,&nbsp;собственно, профессии.</p>

					<p>В&nbsp;том&nbsp;же году я&nbsp;был переведен на&nbsp;должность «Менеджер по&nbsp;работе с&nbsp;клиентами», и&nbsp;только через ещё полтора года я&nbsp;достиг изначально поставленной цели, став одним из&nbsp;руководителей проектов автоматизации в&nbsp;успешной компании «ИНТЕЛИС». Моя&nbsp;работа связана с&nbsp;многочисленными переговорами, написанием коммерческих предложений, подготовкой договоров, утверждением проектной документации, контролем и&nbsp;корректировкой хода проектов, рабочими совещаниями с&nbsp;сотрудниками и&nbsp;клиентами, и т.д.</p>

					<p>Компания «ИНТЕЛИС» работает в&nbsp;соответствии с&nbsp;международным стандартом в&nbsp;области качества ISO 9001:2000, что обязывает системно подходить к&nbsp;каждому выполняемому проекту, избегая хаотичных решений и&nbsp;несогласованности в&nbsp;действиях. Я&nbsp;доволен используемыми в&nbsp;компании технологиями, содействую и&nbsp;стремлюсь к&nbsp;их&nbsp;развитию, обсуждая проблемы и&nbsp;варианты развития компании на&nbsp;еженедельных совещаниях с&nbsp;руководителем по&nbsp;качеству. Программой «минимум» для меня является успеть за&nbsp;стремительным развитием рынка информационных технологий, быть постоянно в&nbsp;курсе выпуска на&nbsp;IT-рынок новых программных решений, выполненных внедрениях, потребностях российских и&nbsp;зарубежных предприятий в&nbsp;автоматизации.</p>
				</div>
			</div>
		</div>
	</section>

	<!-- НЕНАСТОЯЩАЯ ИСТОРИ УСПЕХА - для демонстрации работы слайдера -->
	<section class="success-story js-success-story">
		<div class="success-story__preview js-success-story-preview">
			<div class="layout-center-wrapper">
				<div class="content-col">
					<h2 class="success-story__h2 module-h2">Истории успеха</h2>

					<div class="success-story__inner js-success-story-inner clearfix">
						<div class="success-story__preview-img">
							<img src="<?=SITE_TEMPLATE_PATH?>/images/pryamonosov.jpg" alt="Александр Прямоносов">
						</div>

						<div class="success-story__preview-text">
							<blockquote>
								<cite>Иван Олейников<br> <span>Коммерческий директор «WiseAdvice: 1С-Франчайзи»</span></cite>

								<p>Товарищи! укрепление и развитие структуры способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям. Идейные соображения высшего порядка, а также укрепление и развитие структуры позволяет выполнять важные задания по разработке системы обучения кадров, соответствует насущным потребностям.</p>
							</blockquote>

							<a class="success-story__more-link dotted-link js-success-story-more-link" href="#">Читать полностью</a>
						</div>
					</div>
				</div>
			</div>
		</div>

		<div class="success-story__full text-container js-success-story-full">
			<div class="layout-center-wrapper">
				<div class="content-col">
					<h3 class="success-story__h3 module-h2">Как пришел в&nbsp;профессию</h3>

					<figure>
						<img src="<?=SITE_TEMPLATE_PATH?>/images/success-story-img.jpg" alt="Группа студентов на фоне здания университета">
						<figcaption>2003&nbsp;год, 3&nbsp;курс факультета «Информационных систем»</figcaption>
					</figure>

					<p>Повседневная практика показывает, что сложившаяся структура организации позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. Идейные соображения высшего порядка, а также консультация с широким активом требуют определения и уточнения соответствующий условий активизации.</p>

					<p>С другой стороны постоянный количественный рост и сфера нашей активности позволяет оценить значение систем массового участия. Не следует, однако забывать, что укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. Значимость этих проблем настолько очевидна, что постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовки и реализации направлений прогрессивного развития.</p>

					<p>Задача организации, в особенности же дальнейшее развитие различных форм деятельности требуют от нас анализа систем массового участия. Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение соответствующий условий активизации.</p>

					<blockquote>
						<p>Задача организации, в особенности же постоянное информационное обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации существенных финансовых и административных условий.</p>
					</blockquote>

					<p>Конечно, я&nbsp;осознавал и&nbsp;финансовую выгоду работы в&nbsp;одной из&nbsp;перспективнейших, хотя и&nbsp;сложнейших сфер деятельности.</p>

					<p>Разнообразный и богатый опыт рамки и место обучения кадров требуют от нас анализа существенных финансовых и административных условий. Не следует, однако забывать, что рамки и место обучения кадров требуют определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. Таким образом консультация с широким активом позволяет выполнять важные задания по разработке форм развития.</p>

					<p>Повседневная практика показывает, что консультация с широким активом представляет собой интересный эксперимент проверки форм развития. Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям. </p>

					<h3 class="success-story__h3 module-h2">Карьера в&nbsp;WiseAdvice</h3>

					<figure>
						<img src="<?=SITE_TEMPLATE_PATH?>/images/success-story-img2.jpg" alt="Мужчина в строгом костюме с сопровождающими приветствует на ходу публику за кадром">
						<figcaption>2014&nbsp;год, VIII&nbsp;съезд мелиораторов</figcaption>
					</figure>

					<p>По&nbsp;мере работы в&nbsp;«ИНТЕЛИС», я&nbsp;стал осознавать, что кроме профессиональных знаний и&nbsp;опыта необходимо научиться понимать психологию клиентов, приспосабливаться даже к&nbsp;индивидуальным особенностям их&nbsp;характера. Продавать&nbsp;то, что клиент не&nbsp;может изначально пощупать, попробовать на&nbsp;вкус и&nbsp;так далее достаточно не&nbsp;просто, но&nbsp;крайне интересно. Достигать успехов вместе с&nbsp;клиентами, которые тебе доверяют&nbsp;— вот основная миссия, которая придает уверенность в&nbsp;себе и&nbsp;заставляет непрерывно двигаться вперед от&nbsp;одного рубежа к&nbsp;другому.</p>

					<p>Разнообразный и богатый опыт рамки и место обучения кадров требуют от нас анализа существенных финансовых и административных условий. Не следует, однако забывать, что рамки и место обучения кадров требуют определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. Таким образом консультация с широким активом позволяет выполнять важные задания по разработке форм развития.</p>
				</div>
			</div>
		</div>
	</section>

	<div class="js-success-stories-nav">
		<button class="success-stories__prev-btn js-prev-btn" type="button"></button>
		<button class="success-stories__next-btn js-next-btn" type="button"></button>
	</div>
</div>

<section class="leader-appeal leader-appeal--blue-bg parallax-container js-parallax">
	<div class="layout-center-wrapper">
		<div class="content-col clearfix">
			<div class="leader-appeal__text">
				<h2 class="leader-appeal__h2 module-h2">От&nbsp;первого лица</h2>

				<blockquote>
					<p>Компании, оказывающие интеллектуальные услуги, очень зависят от&nbsp;кадров. Мы&nbsp;это понимаем и&nbsp;нанимаем только лучших специалистов, чтобы оказывать услуги на&nbsp;высшем уровне.</p>

					<p>В&nbsp;2003&nbsp;году, на&nbsp;момент основания, вся команда состояла из&nbsp;4&nbsp;человек, к&nbsp;2015 году нас больше 350. Хотите у&nbsp;нас работать? Посмотрите  <span class="text-highlight deal-home__text-highlight"><b>наши вакансии</b></span></p>

					<cite class="leader-appeal__leader-name">Мария Тягунова<br> <span>Директор по&nbsp;персоналу</span></cite>
				</blockquote>
			</div>
		</div>
	</div>
	 <div class="js-parallax-window parallax-window"  data-image-src="<?=SITE_TEMPLATE_PATH?>/images/background/slider-maria-min.jpg"></div>
</section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>